Repository: AigizK/bashkort-parallel-corpora
Catalog: tmx/Сальери698.tmx
Source language: ru
Languages: ba

source: «Данаиды»
ba: «Данаидалар»

source: Оперы Глюка будоражили предреволюционную Францию не только и порою не столько новизной формы, сколько содержанием: эзоповым языком античной трагедии или средневекового предания оперы австрийского композитора проповедовали ценности «третьего сословия».
ba: Глюк опералары революция алдында торған Францияны форма яңылығына ҡарағанда, йөкмәткеһе менән нығыраҡ ярһыта: Австрия композиторының опералары антик трагедия йә урта быуат риүәйәттәренә хас булған эзоп теле менән «өсөнсө сословие» ҡиммәттәрен тарата.

source: В развернувшейся в 70-х годах борьбе между сторонниками Глюка и сторонниками Никколо Пиччинни в открытую полемику вступили, по словам С.
ba: 70-се йылдарҙа Глюк яҡлылар менән Никколо Пиччинни яҡлылар араһында башланған асыҡ бәхәскә, С.

source: Рыцарева, «мощные культурные слои аристократического и демократического искусства».
ba: Рыцарев һүҙҙәренә ҡарағанда, «аристократик һәм демократик сәнғәттең ҡеүәтле мәҙәни ҡатламдары ҡушыла».

source: Стареющий реформатор не только увлёк Сальери своими идеями, но и немало способствовал его карьере.
ba: Олоғайып барған реформатор Сальериҙы үҙ идеялары менән арбап ҡына ҡалмай, уның карьера үҫешенә лә йоғонто яһай.

source: В 1778 году рекомендовал его дирекции «Ла Скала», несколько лет спустя — передал ему заказ Королевской академии музыки на оперу «Данаиды», который сам Глюк, перенёсший два инсульта, уже выполнить не мог.
ba: 1778 йылда уны «Ла Скала» дирекцияһына тәҡдим итә, бер нисә йылдан уға Король музыка академияһының «Данаидалар» операһын яҙыуға заказын бирә, сөнки ике инсульт кисергән Глюк уны үҙе үтәрлек хәлдә булмай.

source: Сальери в Париже хорошо знали, но — как автора ярких комических опер; когда Глюк официально предложил вместо себя Сальери, дирекция Оперы сочла замену неравноценной.
ba: Сальериҙы Парижда яҡшы беләләр, ләкин — сағыу комик опералар яҙыусы тип; Глюк үҙ урынына рәсми рәүештә Сальериҙы тәҡдим иткәс, Опера дирекцияһы алмашты тиң нисбәттә түгел тип һанай.

source: Премьера первой французской оперы Сальери — с именем Глюка на афише, лишь позже, когда обозначился несомненный успех, Глюк назвал имя истинного автора .
ba: Сальериҙың тәүге француз операһының премьераһы — ул афишала Глюк исеме менән үтә, тик һуңғараҡ, ысын мәғәнәһендә уңышҡа өлгәшелгәс кенә, Глюк ысын авторҙы атай.

source: Премьера состоялась в апреле 1784 года и принесла ему, помимо признания парижской театральной публики, покровительство сестры Иосифа II, Марии-Антуанетты, которой Сальери посвятил своё сочинение.
ba: Премьера 1784 йылдың апрелендә була һәм уға, Париж театр тамашасыһының таныуынан тыш, Иосиф II-нең ҡәрендәше Мария-Антуанеттаның йылы мөнәсәбәтенә сәбәпсе була, Сальери әҫәрҙе уға бағышлай.

source: Сам же Иосиф после успеха «Данаид» писал австрийскому посланнику в Париже графу Ф. Мерси д’Аржанто: «Я полагаю, что, если ему не помешают интриги, этот молодой человек — ученик Глюка, написавший несколько превосходных партитур, — будет единственным, кто сможет заменить его, когда придёт срок».
ba: Иосиф үҙе «Данаидалар»ҙың уңышынан һуң Париждағы Австрия вәкиле граф Ф. Мерси д’Аржантоға былай тип яҙа: «Минең фаразлауымса, уға интригалар ҡамасауламаһа, бер нисә шәп партитура яҙған был йәш кеше — Глюктың шәкерте — мөҙҙәте еткәс, уны алмаштырырлыҡ берҙән-бер дәғүәсе булыр».

source: «Данаиды» продержались в репертуаре Парижской оперы до 1828 года и успели произвести, как писал И.
ba: «Данаидалар» Гранд-Опера репертуарында 1828 йылға тиклем тора һәм, И.

source: Соллертинский, «ошеломляющее впечатление» на юного Г.
ba: Соллертинский яҙғанса, йәш Г.

source: Берлиоза.
ba: Берлиозға «шаҡ ҡатырғыс тәьҫир» яһай.

source: Эта опера не была простым подражанием Глюку.
ba: Был опера Глюкка ябай эйәреү генә булмай.

source: Создатель классических трагедий писал в своё время и комические оперы, но не имел обыкновения соединять трагическое и комическое в одном сочинении, как это делает Сальери начиная уже с увертюры.
ba: Классик трагедиялар ижад итеүсе заманында комик опералар ҙа яҙа, ләкин уның трагик менән комикты бер әҫәрҙә ҡатнаштырғаны булмай, ә Сальери инештән үк тап шуны башлай.

source: Там с мрачным вступлением, заставляющим вспомнить увертюру к «Альцесте» Глюка, резко контрастирует почти буффонное сонатное аллегро.
ba: Унда Глюктың «Альцеста»һының увертюраһындағыға оҡшаш фажиғәле ноталар менән буффаға тартым соната аллегроһы йәнәш килә.

source: Такое смешение «высокого» и «низкого» жанров уже выводило оперу Сальери за рамки классицизма, которому был привержен Глюк.
ba: Ошо рәүешле «юғары» һәм «түбән» жанрҙарҙы бутау Сальери операһын Глюк ныҡлы һаҡлаған классицизм сиктәренән алып сығып китә.

source: У ученика вырабатывался собственный музыкальный стиль, построенный на контрастах, каких в то время не знала и классическая симфония, особым образом сочетавший арии, хоры и речитативы.
ba: Шәкерттең быға тиклем классик симфонияла осрамай торған контрастарға нигеҙләнгән үҙ музыкаль стиле барлыҡҡа килә, унда ариялар, хорҙар һәм речитативтар үҙенсәлекле берләшә.

source: По возвращении в Вену Сальери вновь обратился к жанру оперы-буффа, которая импонировала ему, как и Глюку, тем, что давно уже развивалась в направлении «музыкальной драмы».
ba: Венаға ҡайтҡас, Сальери яңынан опера-буффа жанрына мөрәжәғәт итә, Глюк кеүек үк ул уны оҡшата, сөнки был жанр күптән «музыкаль драма» йүнәлешендә үҫеш кисерә.

source: В сущности, Глюк своими реформами переносил в «серьёзную оперу» — со всеми необходимыми поправками на серьёзность — те принципы, которые во второй половине XVIII века в Италии и во Франции так или иначе утверждались в молодом жанре комической оперы.
ba: Асылда, Глюк үҙ реформалары менән «етди операға» — етдилекте күҙҙә тотҡан төҙәтмәләр менән — XVIII быуаттың икенсе яртыһында Италияла һәм Францияла йәш комик опера жанрында ниндәйҙер кимәлдә раҫлана башлаған принциптарҙы индерә.

source: В 1785 году Сальери написал, на либретто Дж.Касти, свою лучшую, по общему признанию, оперу-буффа — «Пещера Трофония» (итал. La grotta di Trofonio).
ba: 1785 йылда Сальери Дж.Касти либреттоһына үҙенең, күпселек фекеренсә, иң яҡшы опера-буффаһын — «Трофоний мәмерйәһен» (La grotta di Trofonio) — яҙа.

source: Музыкальный стиль которой, по словам критика, сочетал в себе «непринуждённый мелодизм итальянской оперы-буффа и язык австрийского волшебного зингшпиля».
ba: Уның музыкаль стиле, тәнҡитсе фекеренсә, үҙендә «итальян опера-буффаһының матур көйлөлөгө менән австрий тылсымлы зингшпиле телен берләштерә».

source: Исследователи находят немало параллелей между «Данаидами» и «Пещерой Трофония», с одной стороны, и моцартовским «Дон Жуаном», написанным в 1787 году, — с другой, при том, что обе оперы Сальери были во второй половине 80-х широко известны.
ba: Тикшеренеүселәр бер яҡтан — «Данаидалар» менән «Трофоний мәмерйәһе», икенсе яҡтан — Моцарттың 1787 йылда яҙылған «Дон Жуан»ы араһында байтаҡ оҡшашлыҡтар таба, әйткәндәй, Сальериҙың ике операһы ла 80-се йылдарҙың икенсе яртыһында киң билдәле була.

source: Райс высказывает предположение, что Моцарт осознанно «черпал вдохновение» в музыке Сальери.
ba: Райс фаразлауынса, Моцарт Сальери музыкаһынан аңлы рәүештә «илһам ала».

source: В «Данаидах», как и в следующих операх Сальери, исследователи отмечают то качество, которого недоставало не только итальянской опере-сериа, но и Глюку.
ba: «Данаидалар»ҙа һәм Сальериҙың артабанғы операларында тикшеренеүселәр итальян опера-сериаһына ғына түгел, Глюкка ла етмәгән бер сифатты билдәләй.

source: Симфоническое мышление, создающее целое не из фрагментов, пусть даже объединённых по-глюковски в крупные сцены, а из естественного развития материала.
ba: Фрагменттарҙан бер бөтөндө, Глюкса эре-эре күренештәргә берләштереп түгел, ә материалдың тәбиғи үҫешенән хасил итеү мөмкинлеген асҡан симфоник фекерләү.

source: И в этом отношении «Данаиды» и «Пещера Трофония» также предвосхищают творчество позднего Моцарта.
ba: Был йәһәттән дә «Данаидалар» менән «Трофоний мәмерйәһе» Моцарттың һуңғы осор ижадына сығанаҡ ролен үтәй.

source: «Величайший музыкальный дипломат» Сальери предпочитал не высказываться о сочинениях своих современников — за исключением Глюка, чьё творчество было для него, по свидетельствам учеников, путеводной звездой.
ba: «Бөйөк музыкаль дипломат» Сальери замандаштарының әҫәрҙәре тураһында фекер белдереп бармай — шәкерттәре шаһитлыҡ итеүенсә, ижадын юл күрһәткес йондоҙ итеп һанаған Глюкка ғына был ҡағылмай.

source: И никто в действительности не знает, какие чувства вызывали у него оперы Моцарта.
ba: Һәм уның Моцарт опералары тураһында нимә уйлағанын ғәмәлдә бер кем дә белмәй.

source: Г.Аберт считал, что Сальери, «вовлечённый в фарватер высокой музыкальной драмы», не мог не отмежеваться от Моцарта и его искусства, их различное отношение к Глюку препятствовало какому бы то ни было духовному сближению.
ba: Г.Аберт фекеренсә, «юғары музыкаль драма фарватерына эләккән» Сальери Моцарттан һәм уның сәнғәтенән ситкә янтаймай булдыра алмаған, Глюкка ҡарата мөнәсәбәт айырымлығы уларҙың бер-береһенә ниндәй ҙә булһа кимәлдә рухи яҡынайыуына кәртә ҡуйған.

source: Но если он и испытывал ревность — по поводу успеха «Похищения из сераля» (другими успехами Моцарт в то время похвастаться не мог, и настоящими соперниками Сальери были Дж. Сарти и Дж.Паизиелло).
ba: «Сералдән урлау»ға ҡарата көнсөллөк хисе кисергән хәлдә лә (ул саҡта Моцарттың башҡа маҡтаныр уңыштары булмай, Сальери өсөн Дж. Сарти менән Дж.Паизиелло ғына дәғүәсе була ала).

source: В феврале 1786 года получил удовлетворение, когда его одноактная опера «Сначала музыка, а потом слова» победила в прямом состязании с «Директором театра» Моцарта.
ba: 1786 йылдың февралендә инде ул ҡәнәғәтлек кисергәндер — «Тәүҙә музыка, һуңынан һүҙҙәр» тигән бер күренешле операһы Моцарттың «Театр директоры» менән туранан-тура ярышта еңеп сыға.

source: Большое разочарование ожидало Сальери во Франции: первая из двух заказанных ему опер, лирическая трагедия «Горации» (по П. Корнелю), впервые поставленная в декабре 1786 года, успеха не имела.
ba: Сальериҙы Францияла ҙур күңелһеҙлек көтә: уға заказ биреп яҙҙырылған ике операның береһе — 1786 йылдың декабрендә тәүләп ҡуйылған «Горациялар» лирик трагедияһы (П. Корнель буйынса) — уңыш ҡаҙанмай.

source: В этой новаторской опере на древнеримский сюжет акты были связаны интермедиями, похожими на хоры в греческой трагедии.
ba: Боронғо Рим сюжетына яңыса стилдә яҙылған был операла күренештәр үҙ-ара грек трагедияһындағыса интермедиялар менән бәйләнә.

source: Но это было не то, чего ждали в Версале и Фонтенбло, где шли спектакли: «Французская галантность, — писала в те дни одна из газет, — желает любви, спектакля, танцев, а это всё редко сочетается с историческими произведениями, где основу составляет суровый героизм».
ba: Ләкин спектаклдәр күрһәтелгән Версалдә һәм Фонтенблола быны көтмәйҙәр: «Француз галантлылығы, — тип яҙа ул көндәрҙә гәзиттәрҙең береһе, — мөхәббәт, спектакль, бейеүҙәр өмөт итә, ә улар батырлыҡ менән һуғарылған тарихи әҫәрҙәргә индерелә алмай».

source: К счастью для композитора, этой неудачи оказалось недостаточно, чтобы подорвать его репутацию.
ba: Композиторҙың бәхетенә күрә, был уңышһыҙлыҡ уның абруйын ҡаҡшатырлыҡ булмай.

source: «Тарар» и «Аксур»
ba: «Тарар» һәм «Аксур»
